[
  "obsidian-git",
  "dataview",
  "obsidian-discordrpc",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "translate",
  "obsidian-statusbar-pomo",
  "obsidian-dictionary-plugin",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "pdf-plus"
]